[
  {
    "name": "委員長団",
    "slogan": "委員を統べる",
    "description": "委員長団は1年間実委で経験を積み、選挙によって選ばれた委員長、副委員長（シフト担当・物品担当）、委員長補佐、案内所運営部会長（au長）の5人で構成されています。\n各局ではまかないきれない業務を、この個性的な5人が分担して行っています。経験を積んだ5人にしかさばけない大事な仕事を扱うのが委員長団です！一年生には見えにくいかもしれませんが結構重要な役割を果たしてるんです！"
  },
  {
    "name": "財務局",
    "slogan": "雙峰祭運営費の管理",
    "description": "財務局は、1000万円を超える雙峰祭の運営資金の管理が主な仕事です。\n他にも、企画団体や来場者に対する保険・物品支給による支援など、学生の身としては貴重な体験ができます！\nこの局は2年生のみで構成されていますが、雙峰祭を違った観点から見られる局です。"
  },
  {
    "name": "総務局",
    "slogan": "学実委と企画者の窓口",
    "description": "「企画との懸け橋」である総務局は、雙峰祭で企画を行うために、連絡事項を伝える集会の運営、企画者さんに配るマニュアルの作成、企画者さんからのメール対応などの企画の管理など様々な仕事をしています。企画者さんと学園祭実行委員会の懸け橋になっています。\n雙峰祭を行うためにはなくてはならない局で縁の下で支えている局でもあります!"
  },
  {
    "name": "広報宣伝局",
    "slogan": "雙峰祭をデザインする",
    "description": "広報宣伝局とは、学園祭のことを学内・学外に向けて広報宣伝するために活動している局です。\n学園祭実行委員会が発信するものの多くは、広報宣伝局によって作られています。\nまた、当日の学内装飾などで学園祭を華やかに彩ります。"
  },
  {
    "name": "渉外局",
    "slogan": "実委の顔",
    "description": "渉外局とは、学園祭を運営するために学実委が使用する資金や、委員会の企画で使う物品などを企業から協賛としていただいてくる局です。主に電話やメールなどを用いて、企業と交渉を重ねていきます。\n外部と交渉する局であることから、「実委の顔」とも言える局です！"
  },
  {
    "name": "推進局",
    "slogan": "縁の下の力持ち",
    "description": "推進局は企画への物品の貸し出し、調理企画の管理などを行い、企画が安全に運営できるよう学園祭を陰から支える局です！業者とのやり取りを肩代わりすることで、食中毒や物品の破損などのリスクから学生を守ります！\n推進局が欠けると学園祭が開催できないといっても過言ではないくらい重要な局です！"
  },
  {
    "name": "総合計画局",
    "slogan": "陰の支配者――全てを支え当たり前をつくる――",
    "description": "総合計画局は学園祭におけるインフラ整備を担う局です。\n学園祭の「すべて」を支え、「当たり前」を作ります。\n綿密な計画によって筑波大学を学園祭会場に作り変え、学園祭終了後はその痕跡を消し去ることで大学の日常を呼び戻すのが仕事です。\n決して表に出ることない計画を完遂させることが、総合計画局の誇り。\n学園祭では、私たちが作る「当たり前」を存分にお楽しみください。"
  },
  {
    "name": "情報メディアシステム局",
    "slogan": "雙峰祭発信ビーム！ビビビビビ",
    "description": "情報メディアシステム局は、主にコンピュータに関わる仕事をしています。\nWebや映像の制作、YouTube Liveなどを用いた生中継の実施を通して、たくさんの方々に雙峰祭の魅力を伝えます！\n専門知識を有する局員が多数在籍しています。"
  },
  {
    "name": "ステージ管理局",
    "slogan": "力 is Power.",
    "description": "ステージ管理局では、学園祭の華ともいえるステージを、自分たちの手で作り上げます！そのために、普段からステージ企画の運営、外部団体との連絡の取り合いなど様々なことを行っております。\nまた、当日打ち上げる花火に関しても僕らステージ管理局で準備をしています。\nみなさん、ぜひ見に来てくださいね！"
  },
  {
    "name": "本部企画局",
    "slogan": "人海戦術",
    "description": "本部企画局は「あったらいいな」を企画する局です。\n委員会開催企画として、当日をより一層盛り上げます。\n学園祭で一人が携われる企画というのは多くありません。なので、みなさんが思っているような「あったらいいな」「あれが見たいな」という企画を用意します。\n雙峰祭を思い切り楽しみましょう！"
  }
]
